{
  "crypto_guidelines": {
    "displayName": "金融庁事務ガイドライン(暗号資産)",
    "accountId": "crypto_guidelines",
    "title": "II－２－１－４－２ 主な着眼点",
    "tweets": [
      {
        "index": "I 総則",
        "content": "",
        "id": "gr3258fe0"
      },
      {
        "index": "I－１ 暗号資産の範囲等",
        "content": "",
        "id": "xd7358de8"
      },
      {
        "index": "I－１－１ 暗号資産の範囲及び該当性の判断基準",
        "content": "当局は、資金決済に関する法律（平成21年法律第59号。以下「法」という。）第２条第14項に規定する暗号資産の該当性について照会等があった場合には、以下の点に留意しつつ、同項各号に規定する暗号資産の定義に照らして判断するものとする。<br>なお、情報通信技術は急速に進展しており、日々、変化するものであることから、暗号資産の該当性等については、その利用形態等に応じ、最終的には個別具体的に判断することに留意する。",
        "id": "cd725df8",
        "links": [
          {
            "url": "payment_services_act/26sa66b8",
            "text": "第２条第14項"
          }
        ]
      },
      {
        "index": "I－１－１ 暗号資産の範囲及び該当性の判断基準",
        "content": "（注）<br>法第２条第14項各号の内容を充足する場合であっても、金融商品取引法（昭和23年法律第25号）第２条第３項に規定する電子記録移転権利を表示するものについては、暗号資産に該当しないことに留意する。",
        "id": "a7b9c2e1"
      },
      {
        "index": "I－１－１ 暗号資産の範囲及び該当性の判断基準",
        "content": "①<br>法第２条第14項第１号に規定する暗号資産（以下「１号暗号資産」という。）の該当性に関して、「代価の弁済のために不特定の者に対して使用することができる」ことを判断するに当たり、例えば、「ブロックチェーン等のネットワークを通じて不特定の者の間で移転可能な仕組みを有しているか」、「発行者と店舗等との間の契約等により、代価の弁済のために暗号資産を使用可能な店舗等が限定されていないか」、「発行者が使用可能な店舗等を管理していないか」等について、申請者から詳細な説明を求めることとする。",
        "id": "f3d8e6a2",
        "links": [
          {
            "url": "payment_services_act/sa8u60cb",
            "text": "法第２条第14項第１号"
          }
        ]
      },
      {
        "index": "I－１－１ 暗号資産の範囲及び該当性の判断基準 ①",
        "content": "（注）<br>以下のイ及びロを充足するなど、社会通念上、法定通貨や暗号資産を用いて購入又は売却を行うことができる物品等にとどまると考えられるものについては、「代価の弁済のために不特定の者に対して使用することができる」ものという要件は満たさない。<br>ただし、イ及びロを充足する場合であっても、法定通貨や暗号資産を用いて購入又は売却を行うことができる物品等にとどまらず、現に小売業者の実店舗・ECサイトやアプリにおいて、物品等の購入の代価の弁済のために使用されているなど、不特定の者に対する代価の弁済として使用される実態がある場合には、同要件を満たす場合があることに留意する。",
        "id": "b1c9d7e5",
        "links": [
          {
            "url": "crypto_guidelines/e4f2a8c6",
            "text": "イ及びロ"
          },
          {
            "url": "crypto_guidelines/d5g7h9j1",
            "text": "イ及びロ"
          }
        ]
      },
      {
        "index": "I－１－１ 暗号資産の範囲及び該当性の判断基準 ①（注）",
        "content": "イ．<br>発行者等において不特定の者に対して物品等の代価の弁済のために使用されない意図であることを明確にしていること（例えば、発行者又は取扱事業者の規約や商品説明等において決済手段としての使用の禁止を明示している、又はシステム上決済手段として使用されない仕様となっていること）",
        "id": "e4f2a8c6"
      },
      {
        "index": "I－１－１ 暗号資産の範囲及び該当性の判断基準 ①（注）",
        "content": "ロ．<br>当該財産的価値の価格や数量、技術的特性・仕様等を総合考慮し、不特定の者に対して物品等の代価の弁済に使用し得る要素が限定的であること。<br>例えば、以下のいずれかの性質を有すること<br>・最小取引単位当たりの価格が通常の決済手段として用いるものとしては高額であること<br>・発行数量を最小取引単位で除した数量（分割可能性を踏まえた発行数量）が限定的であること",
        "id": "d5g7h9j1"
      }
    ]
  },
  "anti_money_laundering_act": {
    "displayName": "犯罪による収益の移転防止に関する法律",
    "accountId": "anti_money_laundering_act",
    "title": "第二章　特定事業者による措置",
    "tweets": [
      {
        "index": "章題",
        "content": "特定事業者による措置",
        "id": "2654c6b8"
      },
      {
        "index": "条題",
        "content": "（取引時確認等）",
        "id": "bf0b60cb"
      },
      {
        "index": "第4条1項",
        "content": "特定事業者（第二条第二項第四十五号に掲げる特定事業者（第十二条において「弁護士等」という。）を除く。以下同じ。）は、顧客等との間で、別表の上欄に掲げる特定事業者の区分に応じそれぞれ同表の中欄に定める業務（以下「特定業務」という。）のうち同表の下欄に定める取引（次項第二号において「特定取引」といい、同項前段に規定する取引に該当するものを除く。）を行うに際しては、主務省令で定める方法により、当該顧客等について、次に掲げる事項の確認を行わなければならない。",
        "id": "761ad3e2"
      },
      {
        "index": "第4条1項1号",
        "content": "本人特定事項（自然人にあっては氏名、住居（本邦内に住居を有しない外国人で政令で定めるものにあっては、主務省令で定める事項）及び生年月日をいい、法人にあっては名称及び本店又は主たる事務所の所在地をいう。以下同じ。）",
        "id": "c7d08fad"
      },
      {
        "index": "第4条1項2号",
        "content": "取引を行う目的",
        "id": "db00bc77"
      },
      {
        "index": "第4条1項3号",
        "content": "当該顧客等が自然人である場合にあっては職業、当該顧客等が法人である場合にあっては事業の内容",
        "id": "703c702e"
      },
      {
        "index": "第4条1項4号",
        "content": "当該顧客等が法人である場合において、その事業経営を実質的に支配することが可能となる関係にあるものとして主務省令で定める者があるときにあっては、その者の本人特定事項",
        "id": "7c89ee8f"
      },
      {
        "index": "第4条2項",
        "content": "特定事業者は、顧客等との間で、特定業務のうち次の各号のいずれかに該当する取引を行うに際しては、主務省令で定めるところにより、当該顧客等について、前項各号に掲げる事項並びに当該取引がその価額が政令で定める額を超える財産の移転を伴う場合にあっては、資産及び収入の状況（第二条第二項第四十六号に掲げる特定事業者にあっては、前項各号に掲げる事項）の確認を行わなければならない。この場合において、第一号イ又はロに掲げる取引に際して行う同項第一号に掲げる事項の確認は、第一号イ又はロに規定する関連取引時確認を行った際に採った当該事項の確認の方法とは異なる方法により行うものとし、資産及び収入の状況の確認は、第八条第一項又は第二項の規定による届出を行うべき場合に該当するかどうかの判断に必要な限度において行うものとする。",
        "id": "489d54a5"
      },
      {
        "index": "第4条2項1号",
        "content": "次のいずれかに該当する取引として政令で定めるもの",
        "id": "f25d79e8"
      },
      {
        "index": "第4条2項1号イ",
        "content": "取引の相手方が、その取引に関連する他の取引の際に行われた前項若しくはこの項（これらの規定を第五項の規定により読み替えて適用する場合を含む。）又は第四項の規定による確認（ロにおいて「関連取引時確認」という。）に係る顧客等又は代表者等（第六項に規定する代表者等をいう。ロにおいて同じ。）になりすましている疑いがある場合における当該取引",
        "id": "77235286"
      },
      {
        "index": "第4条2項1号ロ",
        "content": "関連取引時確認が行われた際に当該関連取引時確認に係る事項を偽っていた疑いがある顧客等（その代表者等が当該事項を偽っていた疑いがある顧客等を含む。）との取引",
        "id": "c6bdbc00"
      },
      {
        "index": "第4条2項2号",
        "content": "特定取引のうち、犯罪による収益の移転防止に関する制度の整備が十分に行われていないと認められる国又は地域として政令で定めるもの（以下この号において「特定国等」という。）に居住し又は所在する顧客等との間におけるものその他特定国等に居住し又は所在する者に対する財産の移転を伴うもの",
        "id": "45c73086"
      },
      {
        "index": "第4条2項3号",
        "content": "前二号に掲げるもののほか、犯罪による収益の移転防止のために厳格な顧客管理を行う必要性が特に高いと認められる取引として政令で定めるもの",
        "id": "b5e602b6"
      }
    ]
  },
  "payment_services_act": {
    "displayName": "資金決済に関する法律",
    "accountId": "payment_services_act",
    "title": "",
    "tweets": [
      {
        "index": "第２条第14項",
        "content": "この法律において「暗号資産」とは、次に掲げるものをいう。ただし、金融商品取引法第二十九条の二第一項第八号に規定する権利を表示するものを除く。",
        "id": "26sa66b8",
        "links": [
          {
            "url": "payment_services_act/sa8u60cb",
            "text": "資金決済に関する法律第２条第14項"
          },
          {
            "url": "payment_services_act/87td60cb",
            "text": "資金決済に関する法律第２条第14項"
          }
        ]
      },
      {
        "index": "第２条第14項",
        "content": "一 物品等を購入し、若しくは借り受け、又は役務の提供を受ける場合に、これらの代価の弁済のために不特定の者に対して使用することができ、かつ、不特定の者を相手方として購入及び売却を行うことができる財産的価値（電子機器その他の物に電子的方法により記録されているものに限り、本邦通貨及び外国通貨、通貨建資産並びに電子決済手段（通貨建資産に該当するものを除く。）を除く。次号において同じ。）であって、電子情報処理組織を用いて移転することができるもの",
        "id": "sa8u60cb"
      },
      {
        "index": "第２条第14項",
        "content": "二 不特定の者を相手方として前号に掲げるものと相互に交換を行うことができる財産的価値であって、電子情報処理組織を用いて移転することができるもの",
        "id": "87td60cb"
      }
    ]
  }
}